[
  {
    "_id": "6287a7ce0220a34b3677bdad",
    "title": "VIASIA",
    "picture": "http://placehold.it/70x70",
    "price": 3592.36,
    "duration": 6,
    "about": "Aute ipsum ea consectetur laboris. Est ea sit anim excepteur aliqua minim reprehenderit qui deserunt minim dolore irure. Irure ea ex anim commodo Lorem. Eiusmod ea minim exercitation adipisicing consectetur eiusmod adipisicing cillum minim sint. Quis quis dolor duis aute consectetur ex ullamco laboris labore mollit. Id et do esse deserunt id labore velit velit enim ipsum amet sit in. Magna voluptate voluptate anim non pariatur culpa quis exercitation ipsum proident velit dolore exercitation id.\r\n"
  },
  {
    "_id": "6287a7ce2369e04a8872387d",
    "title": "SUPREMIA",
    "picture": "http://placehold.it/70x70",
    "price": 1371.86,
    "duration": 9,
    "about": "Esse est sint elit cillum ex. In sint est irure tempor nisi eiusmod cillum. Exercitation adipisicing ipsum eiusmod magna.\r\n"
  },
  {
    "_id": "6287a7ceb6c64f2ca021c3a9",
    "title": "DYNO",
    "picture": "http://placehold.it/70x70",
    "price": 1629.52,
    "duration": 10,
    "about": "Aliquip veniam exercitation magna non cupidatat aliquip aliqua consectetur enim ullamco veniam labore id. Proident ex ipsum occaecat quis nisi culpa ad. Enim ut quis minim exercitation laborum fugiat esse nulla non irure eu quis magna reprehenderit.\r\n"
  },
  {
    "_id": "6287a7ce29f66b65ed885746",
    "title": "ECOSYS",
    "picture": "http://placehold.it/70x70",
    "price": 1186.58,
    "duration": 22,
    "about": "Sint ullamco eu sit veniam exercitation pariatur eiusmod. Ipsum culpa nostrud eu magna non pariatur. Ut ipsum nulla est nostrud cupidatat reprehenderit aliquip enim. Fugiat consequat Lorem culpa cupidatat veniam.\r\n"
  },
  {
    "_id": "6287a7ce86a36d65514a0f74",
    "title": "TELEQUIET",
    "picture": "http://placehold.it/70x70",
    "price": 3013.71,
    "duration": 39,
    "about": "Exercitation consequat deserunt pariatur pariatur pariatur eiusmod fugiat dolore laboris veniam. Non irure excepteur Lorem occaecat magna cupidatat Lorem anim nostrud dolore ex laboris ipsum. Anim enim consequat commodo cillum minim proident commodo veniam ea cillum officia. Excepteur occaecat non voluptate ea voluptate aliquip nostrud aliquip sit.\r\n"
  },
  {
    "_id": "6287a7ce96b1baf64ef1fa4e",
    "title": "QUINEX",
    "picture": "http://placehold.it/70x70",
    "price": 2048.69,
    "duration": 33,
    "about": "Adipisicing duis nostrud nulla labore enim proident ad occaecat incididunt ut aute aliquip consectetur reprehenderit. Minim commodo excepteur consectetur qui ut labore incididunt. Tempor consectetur eiusmod aute non.\r\n"
  },
  {
    "_id": "6287a7ce21a4096396bbd519",
    "title": "COMTOUR",
    "picture": "http://placehold.it/70x70",
    "price": 2945.4,
    "duration": 23,
    "about": "Qui laborum adipisicing irure elit mollit id veniam occaecat fugiat aliqua aliquip voluptate ex. Aliqua ullamco excepteur adipisicing qui culpa fugiat irure cillum excepteur non magna Lorem. Nulla id excepteur reprehenderit incididunt incididunt sint enim. Exercitation ea proident aute fugiat nisi non qui minim nisi fugiat est sint. Anim nulla ullamco in reprehenderit mollit Lorem et irure voluptate dolore esse ullamco. Incididunt voluptate et commodo veniam amet tempor. Aute deserunt consectetur ad magna est exercitation Lorem nulla cillum ipsum voluptate dolore adipisicing eiusmod.\r\n"
  },
  {
    "_id": "6287a7ceb8ca1b2a6215fb4f",
    "title": "ZAGGLES",
    "picture": "http://placehold.it/70x70",
    "price": 1521.92,
    "duration": 36,
    "about": "Aute tempor aliquip quis exercitation elit reprehenderit fugiat quis pariatur aliqua id. Deserunt ea mollit culpa ad nulla mollit laborum et. Culpa excepteur sit Lorem ex aliqua ea nulla ut excepteur consectetur aliqua irure nulla ex.\r\n"
  },
  {
    "_id": "6287a7ce096fddeeafaedded",
    "title": "CABLAM",
    "picture": "http://placehold.it/70x70",
    "price": 3944.29,
    "duration": 21,
    "about": "Est exercitation sit irure aliqua velit eu qui ex non pariatur eu velit. Nisi sunt voluptate consectetur laborum aute. Anim eu aute voluptate in labore cillum. Qui nostrud proident proident ex cupidatat ipsum tempor ullamco Lorem cillum enim. Ut elit laboris magna reprehenderit et exercitation cupidatat culpa.\r\n"
  },
  {
    "_id": "6287a7cef361a7c114957079",
    "title": "COREPAN",
    "picture": "http://placehold.it/70x70",
    "price": 2674.08,
    "duration": 38,
    "about": "Ex ex ut ea nulla laboris nulla ex nulla. Ex voluptate irure commodo velit do sit magna proident. Quis dolore cillum non cillum aliquip nostrud.\r\n"
  },
  {
    "_id": "6287a7ce6f6021ac5e7b8186",
    "title": "HYPLEX",
    "picture": "http://placehold.it/70x70",
    "price": 2598.97,
    "duration": 21,
    "about": "Fugiat duis aliquip do pariatur incididunt ad eiusmod est. Dolor ut ullamco dolore anim eu amet magna velit ipsum ex dolor esse. Consectetur nulla proident incididunt ea quis incididunt.\r\n"
  },
  {
    "_id": "6287a7ce387c8f1c88f61eab",
    "title": "TOYLETRY",
    "picture": "http://placehold.it/70x70",
    "price": 1767.13,
    "duration": 31,
    "about": "Incididunt dolor labore ex reprehenderit minim non aliquip nisi deserunt id. Veniam ullamco irure eiusmod do magna Lorem. Deserunt excepteur minim do excepteur quis esse labore. Incididunt ad consectetur ut aliqua.\r\n"
  },
  {
    "_id": "6287a7cecc398f962ba51837",
    "title": "ISODRIVE",
    "picture": "http://placehold.it/70x70",
    "price": 3438.02,
    "duration": 7,
    "about": "Magna adipisicing aute ad nisi ad ea do Lorem duis ipsum. Consequat voluptate esse reprehenderit sunt occaecat sunt do. Mollit do ut nostrud mollit amet veniam ullamco culpa cupidatat ex mollit elit Lorem.\r\n"
  },
  {
    "_id": "6287a7ce1f91ce58f15fd3b8",
    "title": "LUMBREX",
    "picture": "http://placehold.it/70x70",
    "price": 3038.35,
    "duration": 20,
    "about": "Occaecat labore ex consequat eiusmod sunt. Labore deserunt eiusmod non aute laborum in. Non magna quis nostrud amet voluptate ullamco nulla laborum. Consectetur occaecat irure dolore culpa non cillum. Consequat veniam excepteur nostrud sint deserunt ad consequat eiusmod incididunt ipsum duis sunt nostrud dolor.\r\n"
  },
  {
    "_id": "6287a7ce5f0ab937ca6750a9",
    "title": "ZYTREX",
    "picture": "http://placehold.it/70x70",
    "price": 2566.75,
    "duration": 36,
    "about": "Incididunt dolor nisi incididunt incididunt. Adipisicing adipisicing exercitation mollit qui. In excepteur consequat irure occaecat elit consequat anim. Lorem est labore aliqua Lorem Lorem ex laboris quis nisi ex sit qui fugiat.\r\n"
  }
]